<?php

return [
    'title' => 'آیتِ دن',
    'create_title' => 'آیتِ دن بنائیں',
    'edit_title' => 'آیتِ دن میں ترمیم کریں',
    'content' => 'مواد',
    'reference' => 'حوالہ',
    'display_date' => 'تاریخِ نمایش',
    'actions' => 'عمل',
    'add_new' => 'نئی آیت شامل کریں',
    'save' => 'محفوظ کریں',
    'update' => 'اپ ڈیٹ کریں',
    'edit' => 'ترمیم کریں',
    'delete' => 'حذف کریں',
    'list' => 'آیات کی فہرست',
    'ayat_created' => 'آیت کامیابی سے بنائی گئی!',
    'ayat_updated' => 'آیت کامیابی سے اپ ڈیٹ ہوئی!',
    'ayat_deleted' => 'آیت کامیابی سے حذف ہوئی!',
];
