<?php

return [
    'title' => 'طلباء',
    'create' => 'نیا طالب علم بنائیں',
    'edit' => 'طالب علم میں ترمیم کریں',
    'first_name' => 'پہلا نام',
    'last_name' => 'آخری نام',
    'father_name' => 'والد کا نام',
    'dob' => 'پیدائش کی تاریخ',
    'address' => 'پتہ',
    'department' => 'شعبہ',
    'picture' => 'تصویر',
    'description' => 'تفصیل',
    'enrolled' => 'داخل',
    'passed_out' => 'فارغ',
    'save' => 'محفوظ کریں',
    'update' => 'اپ ڈیٹ کریں',
    'edit_title' => 'طالب علم کی معلومات میں ترمیم کریں',
    'create_title' => 'نیا طالب علم بنائیں',
    'actions' => 'عمل',
    'student_created' => 'طالب علم کو کامیابی کے ساتھ بنایا گیا ہے!',
    'student_updated' => 'طالب علم کو کامیابی کے ساتھ اپ ڈیٹ کیا گیا ہے!',
    'student_deleted' => 'طالب علم کو کامیابی کے ساتھ حذف کر دیا گیا ہے!',
    'delete' => 'حذف کریں',
    'edit' => 'ترمیم کریں',
];

