<?php

return [
    'index' => ' اساتذہ',
    'create' => 'استاد شامل کریں',
    'edit' => 'استاد میں ترمیم کریں',
    'name' => 'استاد کا نام',
    'education_details' => 'تعلیمی تفصیلات',
    'picture' => 'تصویر',
    'age' => 'عمر',
    'designation' => 'عہدہ',
    'created' => 'استاد کامیابی سے شامل کر دیا گیا!',
    'updated' => 'استاد کی معلومات کامیابی سے اپ ڈیٹ کر دی گئی!',
    'deleted' => 'استاد کامیابی سے حذف کر دیا گیا!',
    'address' => 'پتہ',
    'actions' => 'عمل',
    'created' => 'استاد کامیابی کے ساتھ بنایا گیا!',
    'updated' => 'استاد کامیابی سے اپ ڈیٹ ہو گیا!',
    'deleted' => 'استاد کامیابی کے ساتھ حذف کر دیا گیا!',

];
